{
  "joy": [
    {
      "text": "The law of sacrifice postulates that we need to give in order to receive ... Cosmic Ordering says, receive before you give.",
      "author": "Stephen Richards, Cosmic Ordering: You can be successful"
    },
    {
      "text": "Know thyself.",
      "author": "Socrates"
    },
    {
      "text": "Sometimes letting go is simply changing the labels you place on an event. Looking at the same event with fresh eyes.",
      "author": "Steve Maraboli, Unapologetically You: Reflections on Life and the Human Experience"
    },
    {
      "text": "The place where you made your stand never mattered. Only that you were there...and still on your feet.",
      "author": "Stephen King, The Stand"
    },
    {
      "text": "Sometimes, life is like mountain climbing. After you've achieved your biggest goals, you must return to the starting point to complete the journey and share your story with others to encourage them for their climb.",
      "author": "Tom Cunningham"
    },
    {
      "text": "Why, aren’t you just about as sweet as syrup on a sundae? I sure would appreciate that, ma’am.” He winked. “How’d you like ta stroll the deck of this fine ship with me and watch the sunset? I need a purty girl to put her arm around me and steady this bow-legged cowboy as he finds his sea legs.” I raised an eyebrow and affected a southern accent. “Why, I think you’re a pullin’ my leg there, Texas. You’ve had your sea legs a lot longer than I have.” He rubbed the stubble on his face. “You might be right at that. Well then, how about you taggin’ along to keep me warm?” “It’s about eighty degrees.” “Shoot, you’re a smart one, you are. Then how ‘bout I jes say that a feller can get pretty lonesome by hisself in a strange country and he’d like to keep compn’y with you fer a while longer.",
      "author": "Colleen Houck"
    },
    {
      "text": "Travel steadily in your define path.",
      "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind"
    },
    {
      "text": "One day the people that didn't believe in you,will tell everyone how they met you.",
      "author": "Aayush Shilpakar"
    },
    {
      "text": "Life without absorbing occupation is hell.",
      "author": "Elbert Hubbard"
    },
    {
      "text": "It is vital to avoid mediocrity - living a life of deadness in someone else's threadbare world.",
      "author": "Miriam A. Walker"
    },
    {
      "text": "Our sufferings produce strength of spirit.",
      "author": "Lailah Gifty Akita, Think Great: Be Great!"
    },
    {
      "text": "The three of you were pretty cute last night, with all that touchy-feely crap.\"\"Yeah, that lasted for about two minutes before you dragged Evan back over to the bar.\"\"Dude, we were hunting Turkey. [drinking bourbon] it was important.\" Chris grins. \"That boy can drink, I'll give him that.\" \"That's big of you. From the way you were hanging off each other by the end of the night, I was thinking I might get Jeff all to myself.\" Chris shoots him a look. \"Is that what you want? If you had your way? Just Jeff?\" Dan Isn't really ready to answer that question, not even from Chris. \"Wow, you'd switch teams just for me? You'd steal Evan away just so I could take his boyfriend? That's sweet man, really.\"Dan knows that Chris recognizes the deflection, but he lets Dan get away with it. \"That's the kind if friend I am, Dan. Maybe you should take a lesson - the next time I need a wingman in a straight bar, it wouldn't kill you to step up.\" \"Yeah, okay, I'll keep that on mind.",
      "author": "Kate Sherwood, Out of the Darkness"
    },
    {
      "text": "Gay sex, one. Straight sex, zero",
      "author": "Dani Alexander, Shattered Glass"
    },
    {
      "text": "If you want to be prosperous, then you will have to become a seeker",
      "author": "Sunday Adelaja"
    },
    {
      "text": "A sneeze can never be to far away",
      "author": "Benny Bellamacina, Philosophical uplifting quotes and poems"
    },
    {
      "text": "People enjoy doing what they do best.",
      "author": "Rafael k Nunes"
    },
    {
      "text": "You cannot insult a wise man with wisdom.",
      "author": "Colin Tegerdine, You Can't Google Life"
    },
    {
      "text": "Let your greatest possession be the ability to let go of any possession, joyfully.",
      "author": "Bryant McGill, Voice of Reason"
    },
    {
      "text": "It’s important that what thoughts you are feeding into your mind because your thoughts create your belief and experiences. You have positive thoughts and you have negative ones too. Nurture your mind with positive thoughts: kindness, empathy, compassion, peace, love, joy, humility, generosity, etc. The more you feed your mind with positive thoughts, the more you can attract great things into your life.",
      "author": "Roy T. Bennett, The Light in the Heart"
    },
    {
      "text": "One love, one heart, one destiny.",
      "author": "Bob Marley"
    },
    {
      "text": "You are the byproduct of your level of consciousness, thoughts, and actions.",
      "author": "Debasish Mridha"
    },
    {
      "text": "Why did you throw sand when I just told you not to?\"What child says, \"Hmm, why did I? I guess there's no good reason. Thanks for pointing that out. It won't happen again.",
      "author": "Joanna Faber, How to Talk so Little Kids Will Listen: A Survival Guide to Life with Children Ages 2-7"
    },
    {
      "text": "The magic moment in life is when your soul just connects with another soul.",
      "author": "Lailah Gifty Akita"
    },
    {
      "text": "The itchy reality of these places is that they are no place at all, they are nowhere. There’s a sleeping monster in nowhere, and it is older and bigger than you, it is island-sized, and it has never known happiness. If you’re ever nowhere at all, and you do think about it, and you can hardly think about anything else, and you can hardly breathe, and oh, God, it is awake, it is that grand realisation which nobody can speak. Don’t speak it! What would you say?But all is not lost, because in our language we have this phrase. We never have to be nowhere at all, we only ever have to be in the middle of nowhere, which is a softer, funnier place to be. Do you see? The phrase makes nowhere a place, with boundaries and a centre, and if there are boundaries then you can leave this place, you can travel in any direction and “nowhere” will cease to be, and this whole experience will be something you can laugh about.",
      "author": "Quintin Smith"
    },
    {
      "text": "We cannot let go of the past enough to live in the present unless we are able to grieve our losses. We must deeply feel our emotional pain in order to accept that what is happening is not what we wanted. pg 155",
      "author": "John Kuypers, What's Important Now: Shedding The Past So You Can Live In The Present"
    },
    {
      "text": "It shows damn near everything. I's been hiding my breasts for so long, I half forgot I had 'em.",
      "author": "Erin Bowman, Vengeance Road"
    },
    {
      "text": "It's always funny until someone gets hurt. Then it's just hilarious.",
      "author": "Bill Hicks"
    },
    {
      "text": "I ended my first book with the words 'no answer.' I know now, Lord, why you utter no answer. You are yourself the answer. Before your face questions die away. What other answer would suffice? Only words, words; to be led out to battle against other words.",
      "author": "C.S. Lewis, Till We Have Faces"
    },
    {
      "text": "I frequently observe that one pretty face would be followed by five and thirty frights.",
      "author": "Jane Austen, Persuasion"
    },
    {
      "text": "It’s different and bold. It stands out amongst a blank world of black, white, and gray. Orange is the early morning sun stretching across the sky and the color of a burning ember standing tall in the middle of a beach bonfire. It’s leaves in the fall, carrots in Nana’s vegetable soup on a cold winter day, tulips in the spring, and the ladybugs in the middle of the grassy park on a hot summer afternoon. Orange is life. It’s unexpected but beautiful.",
      "author": "Aly Martinez, Stolen Course"
    },
    {
      "text": "Let me tell you the secret that has led me to my goal. My strength lies solely in my tenacity.",
      "author": "Louis Pasteur"
    },
    {
      "text": "The wind and sky know that there is no joy in unlimited freedom",
      "author": "Munia Khan"
    },
    {
      "text": "I finally decided what I want to be when I grow up - late.",
      "author": "Brian Spellman, Cartoonist's Book Camp"
    },
    {
      "text": "If you want to lead others into a strong future: You need to be keenly aware of how your own inner truths — biases, fears, courage, values and dreams — do or do not impact the daily work of others.",
      "author": "Bill Jensen, Future Strong"
    },
    {
      "text": "Success is not assured, but America is resolute: this is the best chance for peace we are likely to see for some years to come - and we are acting to help Israelis and Palestinians seize this chance.",
      "author": "Condoleezza Rice"
    },
    {
      "text": "Thank God for His daily blessings.",
      "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind"
    },
    {
      "text": "Elizabeth: \"Your balls, Mr. Darcy?\"Darcy: \"They belong to you, Miss Bennett.",
      "author": "Seth Grahame-Smith, Pride and Prejudice and Zombies"
    },
    {
      "text": "Success is not the absence of failure it's the persistence through failure. ",
      "author": "Aisha Tyler"
    },
    {
      "text": "There is an incredible beauty in your touch, it can heal the gravest wounds. And in your smile, that can easily mend any broken heart.",
      "author": "Luan"
    },
    {
      "text": "The function of the overwhelming majority of your artwork is simply to teach you how to make the small fraction of your artwork that soars.",
      "author": "David Bayles Art and Fear Observations on the Perils and Rewards of Artmaking"
    },
    {
      "text": "Some people like me, some don't. I don't understand, Where the difference comes from. My heart like them all. For a simple childish reason. We all are created equal, we all are humans.",
      "author": "Santosh Kalwar, A Very First Book Of Poems: Heartbreak"
    },
    {
      "text": "Silence is not a fucking virtue. It’s a disease—­a cancer that eats away at you and fucks with your head.",
      "author": "Jennifer L. Armentrout, Be with Me"
    },
    {
      "text": "The more profoundly we study this wonderful book [the Bible], and the more closely we observe its divine precept, the better citizens we will become and the higher will be our destiny as a nation.",
      "author": "William McKinley"
    },
    {
      "text": "Your love is my diamond that I want to wear near my heart. Your hug is my heaven where I want to belong always.",
      "author": "Debasish Mridha"
    },
    {
      "text": "... most of my prayers are expressions of sheer gratitude for the fullness of my contentment.",
      "author": "Elizabeth Gilbert, Eat, Pray, Love"
    },
    {
      "text": "The most important thing I can add from my own observations is this: Knowing it started from unremarkable circumstances should be a comfort to us all. Because it proves that you don't need much to change the entire world for the better. You can start with the most ordinary ingridients. You can start with the world you've got.",
      "author": "Catherine Ryan Hyde, Pay It Forward"
    },
    {
      "text": "Life gets easier when you are ready to face the stress and storms of life.",
      "author": "Debasish Mridha"
    },
    {
      "text": "Prepare a gentle but firm response to use the next time someone feels they have a right to comment on your life decisions. You might say something like, \"I'm sure you have my best interest at heart, and I thank you for your concern. However, you didn't experience what I did, so you can't understand what I went through. I made the best decisions I could based on what happened in my life. I know you will honor my right to decide what is best for me, just as I allow you to decide what is best for you.",
      "author": "Caroline Abbott, A Journey to Healing After Emotional Abuse"
    },
    {
      "text": "For beauty is nothing but the beginning of terrorwhich we are barely able to endure, and it amazes us so,because it serenely disdains to destroy us.Every angel is terrible.",
      "author": "Rainer Maria Rilke, Duino Elegies"
    },
    {
      "text": "Every Forsaken in a mile radius can probably hear you. You’re just asking for trouble if you two don’t stop whipping out the measuring stick.”“It’s his fault,” Avery snaps, pointing at Julian.“Shut up, ya wanker.”They start in on each other again. They yell as if they both have megaphones to their mouths, standing inches apart. Each vulgar insult is more illogical than the last.",
      "author": "Laura Kreitzer, Burning Falls"
    }
  ],
  "sadness": [
    {
      "text": "Maybe life is like a walking safari. If you venture out expecting lions and leopards all the time you’ll almost always never find them. Maybe the best things are the ones you never knew you wanted to see. The ones that, scary as they may seem, were just the things you needed to unleash reality. I’d selfishly written my story before even reaching Africa. I’d romanticized scenarios, fabricated settings, invented fantastical dialogue, and almost overlooked the lesson I’d been sent to learn – to live life on foot and not in my head, with fearlessness, presence, without expectation, and above all, with gratitude.",
      "author": "Jill Paris, Life Is Like A Walking Safari"
    },
    {
      "text": "The trouble with life is that we lead it forwards and understand it backwards.",
      "author": "N. Lombardi Jr."
    },
    {
      "text": "Belief is a wonderful way to pass the time until the facts come in.",
      "author": "Carl R White"
    },
    {
      "text": "The grace of fulfilled dream is phenomenal.",
      "author": "Lailah Gifty Akita, Think Great: Be Great!"
    },
    {
      "text": "The very first Easter taught us this: that life never ends and love never dies.",
      "author": "Kate McGahan"
    },
    {
      "text": "Create a trophy room in your heart. Each time you experience a victory, place a memory on the shelf. Before you face a challenge, take a quick tour of God’s accomplishments. Look at all the paychecks he has provided, all the blessings he has given, all the prayers he had answered. Imitate the shepherd boy David. Before he fought Goliath, the giant, he remembered how God had helped him kill a lion and a bear (1 Samuel 17:34-36). He faced his future by revisiting the past.",
      "author": "Max Lucado"
    },
    {
      "text": "When others cannot find something to hold onto … we can reach out and be their anchor in that moment.",
      "author": "Aaron Woodall"
    },
    {
      "text": "If you try to find success in fame or in things, you will fail. If you find happiness is the process you will be a success.",
      "author": "Debasish Mridha"
    },
    {
      "text": "Do not let your problems prevent you from knocking on the doors of possibilities.",
      "author": "Debasish Mridha"
    },
    {
      "text": "You ought to ask God for a specific task. And He will grant you grace to accomplish it.",
      "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind"
    },
    {
      "text": "I must be ever so careful to remember that my pain is a precious salve that when used in the service of others can heal a thousand wounds and more. And I must likewise remember that if I do not use it as such, I have done nothing more than wound myself yet again.",
      "author": "Craig D. Lounsbrough"
    },
    {
      "text": "The first duty of a man is to think for himself",
      "author": "José Martí"
    },
    {
      "text": "The reality of grief is far different from what others see from the outside. There is pain in this world that you can't be cheered out of. You don't need solutions. You don't need to move on from your grief. You need someone to see your grief, to acknowledge it. You need someone to hold your hands while you stand there in blinking horror, staring at the hole that was your life. Some things cannot be fixed. They can only be carried.",
      "author": "Megan Devine, It's Ok That You're Not Ok: Meeting Grief and Loss in a Culture That Doesn't Understand"
    },
    {
      "text": "There is only one risk and that is not taking one.",
      "author": "Debasish Mridha"
    },
    {
      "text": "A sailor chooses the wind that takes the ship from a safe port. Ah, yes, but once you're abroad, as you have seen, winds have a mind of their own. Be careful, Charlotte, careful of the wind you choose.",
      "author": "Avi, The True Confessions of Charlotte Doyle"
    },
    {
      "text": "Music can touch that deepest portion of the soul where nothing else can reach. It can fill our hearts with indescribable ecstasy.",
      "author": "Debasish Mridha"
    },
    {
      "text": "why are trying so hard to fit in, when you're born to stand out",
      "author": "Oliver James"
    },
    {
      "text": "Don’t feel shy—kiss. Kiss just to feel the joy of life and to get lost in the beauty of love.",
      "author": "Debasish Mridha"
    },
    {
      "text": "With patient, you will get what you must have.",
      "author": "Lailah Gifty Akita, Think Great: Be Great!"
    },
    {
      "text": "Fall in love with all knowing manifestations of one. You may find those connections between you and all through yoga and meditation.",
      "author": "Debasish Mridha"
    },
    {
      "text": "The best way to prepare for death is to live life to its fullest. ",
      "author": "John Bytheway"
    },
    {
      "text": "I am a scientist who studies the human mind, including the sexual differences in mental faculties, and I am telling you, ten female thinkers can teach humanity lessons equivalent to the teachings of a hundred male thinkers of history.",
      "author": "Abhijit Naskar, The Bengal Tigress: A Treatise on Gender Equality"
    },
    {
      "text": "If we don't currently have what we so desire, then we must become a different person. Beliefs and thought patterns is the road to victory.",
      "author": "Matthew Donnelly"
    },
    {
      "text": "First Proverbs quote in \"C, You Can Do It!\" - 'What dainty morsels rumors are--but they sink deep into one's heart.'Proverbs 26:22",
      "author": "Lynn Frances, C, You Can Do It!: Because Life Is Change; Growth Is Optional"
    },
    {
      "text": "Age can’t dull the beauty of life that reflects and radiates from within.",
      "author": "Debasish Mridha"
    },
    {
      "text": "I try not to look backwards, Elise. Makes is hard to see where you're going.",
      "author": "Kelly Bowen, A Duke to Remember"
    },
    {
      "text": "Tactical use of the media can be equated to power behind your skill or special ability. It is in the power of the media to help market your brand. You just need to look at Hollywood, European football, Bollywood, Nollywood, Global fashion & modeling, showbiz and even humanitarian efforts, to appreciate that the making and destroying of stars, initiatives and legends is to a greater extent influenced by the role played by the media.",
      "author": "Archibald Marwizi, Making Success Deliberate"
    },
    {
      "text": "If abuses are destroyed, man must destroy them. If slaves are freed, man must free them. If new truths are discovered, man must discover them. If the naked are clothed; if the hungry are fed; if justice is done; if labor is rewarded; if superstition is driven from the mind; if the defenseless are protected and if the right finally triumphs, all must be the work of man. The grand victories of the future must be won by man, and by man alone.",
      "author": "Robert G. Ingersoll, On the Gods and Other Essays"
    },
    {
      "text": "There are only two ways to solve a problem: stop dwelling, and start doing.",
      "author": "Emily Uraih"
    },
    {
      "text": "There will be a billion people out there, who will say you can't do it,Just make sure that you are not in that billion people.",
      "author": "Jiten Bhatt"
    },
    {
      "text": "Music, my rampart and my only one.",
      "author": "Edna St. Vincent Millay"
    },
    {
      "text": "This is what I want so don't be sad.",
      "author": "Nina LaCour, Hold Still"
    },
    {
      "text": "The lust for comfort kills the passions of the soul.",
      "author": "Kahlil Gibran, The Prophet"
    },
    {
      "text": "The ability to love is the divine power of human.",
      "author": "Debasish Mridha"
    },
    {
      "text": "Living in the moment works sometimes, but when alone, it clouds over your memories and dreams, and those are what I need to survive.",
      "author": "D.S. Mixell"
    },
    {
      "text": "The greater the need, the greater the quest for God.",
      "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind"
    },
    {
      "text": "Walking in close fellowship with God is a spiritual self.",
      "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind"
    },
    {
      "text": "Mantra: My swirling mind becomes peaceful, and my body releases all tension. I surrender to the love of the universe, which heals me totally.",
      "author": "Jay Woodman"
    },
    {
      "text": "O Lord, be magnified for your wondrous works.",
      "author": "Lailah Gifty Akita, Think Great: Be Great!"
    },
    {
      "text": "They say grief occurs in five stages. First there's denial followed by anger. Then comes bargaining, depression and acceptance. But grief is a merciless master. Just when you think you're free you realize you never stood a chance.",
      "author": "Emily Thorne"
    },
    {
      "text": "The nature of the enemy's warfare in your life is to cause you to become discouraged and to cast away your confidence. Not that you would necessarily discard your salvation, but you could give up your hope of God's deliverance. The enemy wants to numb you into a coping kind of Christianity that has given up hope of seeing God's resurrection power.",
      "author": "Bob Sorge, Glory: When Heaven Invades Earth"
    },
    {
      "text": "She should have died on that day. Perhaps, in a way, she had.",
      "author": "Anne Cassidy, Looking for JJ"
    },
    {
      "text": "If I’m writing, at least I don’t feel as paralyzed.",
      "author": "Laura Goode, Sister Mischief"
    },
    {
      "text": "When you seek, you lead in discovery.",
      "author": "Jean Hamilton-Fford, Play.Create.Succeed."
    },
    {
      "text": "HELP!”I race to the square, crossing it, looking all around, listenin",
      "author": "Patrick Ness, The Knife of Never Letting Go"
    },
    {
      "text": "Well, I am sure, for we do not achieve this by ourselves, but by the strength of StarClan within us.",
      "author": "Erin Hunter, Moonrise"
    },
    {
      "text": "Do not allow consumerism to dictate your spiritual practice. You need nothing more than your focused attention to gain enlightenment.",
      "author": "Gary   Hopkins"
    },
    {
      "text": "The hopelessness of life is like a weak fire, that can only be extinguished using the fire extinguisher called hope.",
      "author": "Auliq-Ice"
    },
    {
      "text": "We can deny angels exist, convince ourselves they can't be real. But they show up anyway, at strange places and at strange times. They can speak through any character we can imagine. They'll shout through demons if they have to. Daring us, challenging us to fight.",
      "author": "Sucker Punch movie, Sucker Punch: The Art of the Film"
    },
    {
      "text": "Put emotions to thoughts. Thoughts to words. Words to paragraphs. Paragraphs to pictures. Let your mind be known, heard and seen. Your thoughts are real as it could be.",
      "author": "Diana Rose Morcilla"
    }
  ],
  "anger": [
    {
      "text": "Those who have wisdom have all:Fools with all have nothing.",
      "author": "Thiruvalluvar, Kural"
    },
    {
      "text": "To awaken quite alone in a strange parallel universe is the priceless moment to a time traveler!",
      "author": "Vishwanath S J"
    },
    {
      "text": "Start wherever you are! Low hanging fruit really tastes as good as the high stuff.",
      "author": "Abhysheq Shukla, KISS Life  \"Life is what you make it\""
    },
    {
      "text": "Inventions are not solely the making of material things, inventions are also the mental unleashing of ideas by a genuis with a sixth sense.",
      "author": "Michael Bassey Johnson"
    },
    {
      "text": "They's a heap more to God's will than death, disapoint-ment, and like thet. Hit's God's will for us to be good and do good, love one another, be forgivin'...\" He laughed. \"I reckon I ain't very forgivin', son. I can forgive a fool, but I ain't inner-rested in coddlin' hypocrites. Well anyhow, folks who think God's will jest has to do with sufferin' and dyin', they done missed the whole point.",
      "author": "Olive Ann Burns, Cold Sassy Tree"
    },
    {
      "text": "We have to free half of the human race, the women, so that they can help to free the other half.\"~ Emmeline Pankhurst",
      "author": "Emmeline Pankhurst, The Suffragette: The History of the Women's Militant Suffrage Movement"
    },
    {
      "text": "Greatness is the flower of great adversity.",
      "author": "Debasish Mridha"
    },
    {
      "text": "Age is a hell of a price to pay for wisdom",
      "author": "George Carlin"
    },
    {
      "text": "What defines our world; believes, thoughts, dreams, decisions, choices and actions.",
      "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind"
    },
    {
      "text": "Unanswered prayer is God’s gift … it protects us from ourselves. If all our prayers were answered we’d abuse the power … use prayer to change the world to our liking, and it would become hell on earth. Like spoiled children with too many toys and too much money, we’d grab for more. We’d pray for victory at the expense of others … intoxicated by power we’d hurt people and exalt ourselves. Isaiah said, “The LORD longs to be gracious to you … therefore He waits” (Isaiah 30:18 NASB). Unanswered prayer protects…breaks…deepens and transforms. Past unanswered prayers which left us hurt and disillusioned, act like a refiner’s fire to prepare us for future answers.’ Bottom line: pray with the right motives!",
      "author": "Patience Johnson, Why Does an Orderly God Allow Disorder"
    },
    {
      "text": "Deep down I believe each of us is a well-spring of understanding and wisdom, but we simply never allow the space or time for this understanding to rise to the level of conscious thought.",
      "author": "Chris Matakas, #Human: Learning To Live In Modern Times"
    },
    {
      "text": "Always follow your bliss; bliss is heavenly. Life will be divinely beautiful and grow spiritually. Life will be beautiful, peaceful, blissful, and divine.",
      "author": "Debasish Mridha"
    },
    {
      "text": "You get lucky when you are well prepared for the opportunity.",
      "author": "Debasish Mridha"
    },
    {
      "text": "Sailing a boat calls for quick action, a blending of feeling with the wind and water as well as with the very heart and soul of the boat itself. Sailing teaches alertness and courage, and gives in return a joyousness and peace that but few sports afford.",
      "author": "George Matthew Adams"
    },
    {
      "text": "I can hear the tick tick tick in my head: A tripwire ready to explode in fury. And then, in my mind, I start to count down from ten…any moment now.",
      "author": "Danielle Esplin, Give It Back"
    },
    {
      "text": "There are four things that make a man fight as you just did,\" the duke explained to Rumbold. \"Love, despair, anger, or insanity.\"Erik counted them off on his fingers. \"Everything to lose, nothing to lose, someone's taken it, or you've lost it.",
      "author": "Alethea Kontis, Enchanted"
    },
    {
      "text": "Forgiving yourself means that you give up on your hope that the past will be different.",
      "author": "Edward M. Hallowell, Dare to Forgive: The Power of Letting Go & Moving on"
    },
    {
      "text": "A proverb is one man's wit and all men's wisdom.",
      "author": "John Russell"
    },
    {
      "text": "You owe the world a load of wisdom to dispense. If you lay hands on the grace, make it happen. They world needs you!",
      "author": "Israelmore Ayivor, Leaders' Watchwords"
    },
    {
      "text": "You ought to follow your inner voice.",
      "author": "Lailah Gifty Akita, Think Great: Be Great!"
    },
    {
      "text": "Animals are born who they are, accept it, and that is that. They live with greater peace than people do.",
      "author": "Gregory Maguire, Wicked: The Life and Times of the Wicked Witch of the West"
    },
    {
      "text": "First, come to the point where you realize you are alone, completely and utterly alone in the vastness of the universe and all of time.Then realize you are not alone. Look back on your life and see the people who stood by you. There were some. Realize the God of your understanding cares.",
      "author": "Christopher Hawke"
    },
    {
      "text": "Though I may accumulate a great deal of riches in this world, it is only my wealth of knowledge, talents, and emotional bonds that I keep when I leave.",
      "author": "Richelle E. Goodrich, Smile Anyway"
    },
    {
      "text": "Gratitude is a Short-Cut which Speeds the Journey to Love :-)",
      "author": "Raymond D. Longoria Jr."
    },
    {
      "text": "Sometimes, to love people, I must completely avoid them. Sometimes, to be strong, I must completely fall apart. Sometimes, to create, I must completely destroy.",
      "author": "Vironika Tugaleva"
    },
    {
      "text": "I have actually known a case where a Woman has exterminated her whole household, and half an hour afterwards, when her rage was over and the fragments swept away, has asked what has become of her husband and her children.",
      "author": "Edwin A. Abbott, Flatland: A Romance of Many Dimensions"
    },
    {
      "text": "The talent for being happy is appreciating and liking what you have  instead of what you don't have.",
      "author": "Woody Allen"
    },
    {
      "text": "You lift your head, you’re on your way, but really just to be walking, to be out of doors. That’s it, that’s all, and you’re there. Outdoors is our element: the exact sensation of living there.",
      "author": "Frédéric Gros, A Philosophy of Walking"
    },
    {
      "text": "Words, they say, are the food of minds. But, like other foods, they can do little by themselves.",
      "author": "Idries Shah, Observations"
    },
    {
      "text": "The most successful people have the same twenty-four hours in a day that you do.",
      "author": "Jay Samit"
    },
    {
      "text": "I do not want the peace which pass-eth understanding  I want the understanding which bringeth peace.",
      "author": "Helen Keller"
    },
    {
      "text": "Turn your wound into wisdom, then help people to find true freedom.",
      "author": "Debasish Mridha"
    },
    {
      "text": "The animals feel that this urgency is mutual. Their own suffering has made them aware of human suffering. More frequent contact with us has sensitized them to what troubles us. They feel our anxiety and our confusion and, most of all, our loneliness. The pain of being disconnected from the Earth, from each other, from our fellow creatures, and from the Source of all life is the worst pain they can imagine, and they are concerned about us. They understand even better than we do that the suffering we inflict on them is an expression of our own suffering, and that their physical situation cannot get better unless the human spiritual condition gets better. They want to help.",
      "author": "Linda Bender, Animal Wisdom: Learning from the Spiritual Lives of Animals"
    },
    {
      "text": "Following the rules only takes you so far, sooner or later you have to forget them and play by your heart.",
      "author": "G.J. Walker-Smith"
    },
    {
      "text": "Music is the language of the heart, the language of the soul, the language of nature and the language of the universe.",
      "author": "Debasish Mridha"
    },
    {
      "text": "Choose a leader who will invest in building bridges, not walls. Books, not weapons. Morality, not corruption. Intellectualism and wisdom, not ignorance.",
      "author": "Suzy Kassem, Rise Up and Salute the Sun: The Writings of Suzy Kassem"
    },
    {
      "text": "Democracy is probably the only discovery by mankind which mostly brought it only happiness.",
      "author": "Amit Kalantri"
    },
    {
      "text": "we met one strange summerin a regular tangle of sticky websyou had the air of angels sweet but I--drowned with the damned spiritsin lava oceans fearing your--foreign static frequency and grey-green eyes(I swear they are even if you--think otherwise): stormscalm ones, calmer than my--raging coals, empty and deadyou speak of souls like you believealways an optimist in pessimisticskin of ivory and titanium mesh...",
      "author": "Moonshine Noire"
    },
    {
      "text": "A man is wise not because of his intelligence, but because of his understanding and kindness.",
      "author": "Debasish Mridha"
    },
    {
      "text": "My stress resulted from not knowing God, not trusting him with my whole heart, seeking peace and purpose from the world instead of from him, and from being so afraid of change that I would rather suffer than obey.",
      "author": "Tracie Miles, Stressed-Less Living: Finding God's Peace in Your Chaotic World"
    },
    {
      "text": "People who understands how to convert their time into useful products do not complain of boredom.",
      "author": "Sunday Adelaja, How To Become Great Through Time Conversion: Are you wasting time, spending time or investing time?"
    },
    {
      "text": "My brothers and sisters of America, there is not the least shadow of hope that India can ever be Christianised. After two hundred years of vain efforts and of spending millions of dollars with the prestige of the conqueror and backed by British bayonets, Christianity is not supported by the converts themselves. Every bit of Protestant Christianity in India is maintained partly by the money flowing from England and America, and partly by taxes imposed upon the Hindus against their will, which must be paid although the people st",
      "author": "Virchand Gandhi, The Monist"
    },
    {
      "text": "Wisdom, prudence, forethought, these are essential. But not second to these that noble courage which adventures the right, and leaves the consequences to God.",
      "author": "Robert Dale Owen"
    },
    {
      "text": "Love is a chemical reaction, but it cannot be fully understood or defined by science. And though a body cannot exist without a soul, it too cannot be fully understood or defined by science.Love is the most powerful form of energy, but science cannot decipher its elements. Yet the best cure for a sick soul is love, but even the most advanced physician cannot prescribe it as medicine.",
      "author": "Suzy Kassem, Rise Up and Salute the Sun: The Writings of Suzy Kassem"
    },
    {
      "text": "I finally wentwhere everyone goesand I realizedI wasnevermissingout.",
      "author": "Meraaqi, Divine Trouble"
    },
    {
      "text": "We don't become gods because we think we are gods. That is only a sign of ego. We become gods when we realise that a part of the universal divinity lives within us; when we understand our role in this great world and when we strive to fulfil that role. That makes you a God. And remember, gods don't fail. You cannot fail.",
      "author": "Amish Tripathi, The Oath of the Vayuputras"
    },
    {
      "text": "I tell you, mister, if there’s anything good about being a hot-tempered bitch, it’s knowing right well what buttons to push in others seeing as they’re the same ones what get your own back up.",
      "author": "J.D.  Jordan, Calamity: Being an Account of Calamity Jane and Her Gunslinging Green Man"
    },
    {
      "text": "Walking causes a repetitive, spontaneous poetry to rise naturally to the lips, words as simple as the sound of footsteps on the road. There also seems to be an echo of walking in the practice of two choruses singing a psalm in alternate verses, each on a single note, a practice that makes it possible to chant and listen by turns. Its main effect is one of repetition and alternation that St Ambrose compared to the sound of the sea: when a gentle surf is breaking quietly on the shore the regularity of the sound doesn’t break the silence, but structures it and renders it audible. Psalmody in the same way, in the to-and-fro of alternating responses, produces (Ambrose said) a happy tranquillity in the soul. The echoing chants, the ebb and flow of waves recall the alternating movement of walking legs: not to shatter but to make the world’s presence palpable and keep time with it. And just as Claudel said that sound renders silence accessible and useful, it ought to be said that walking renders presence accessible and useful.",
      "author": "Frédéric Gros, A Philosophy of Walking"
    },
    {
      "text": "By taking responsibility for your life, including your actions, reactions, thoughts, and words, you can create the life you know you deserve. How you live no longer depends on anyone or anything other than yourself.",
      "author": "Janice  Anderson"
    },
    {
      "text": "When we forgive someone, we don’t pretend that the harm didn’t happen or cause us pain. We see it clearly for what it was, but we also come to see that fixating on the memory of harm generates anger and sadness.",
      "author": "Sharon Salzberg, Real Love: The Art of Mindful Connection"
    }
  ],
  "fear": [
    {
      "text": "I never asked to be a king: it was pushed on me. So if you are going to say 'Son of St Louis: gird on the sword of your ancestors, and lead us to victory' you may spare your breath to cool your porridge; for I cannot do it. I am not built that way; and there is an end of it.",
      "author": "George Bernard Shaw, Saint Joan"
    },
    {
      "text": "I never knew I never knew that everything was falling through That everyone I knew was waiting on a cue To turn and run when all I needed was the truth But that's how it's got to be It's coming down to nothing more than apathy I'd rather run the other way than stay and see The smoke and who's still standing when it clears Everyone knows I'm in Over my headOver my head With eight seconds left in overtime She's on your mindShe's on your mind Let's rearrange I wish you were a stranger I could disengage Just say that we agree and then never change Soften a bit until we all just get along But that's disregard Find another friend and you discard As you lose the argument in a cable car Hanging above as the canyon comes between Everyone knows I'm in Over my headOver my head With eight seconds left in overtime She's on your mindShe's on your mind Everyone knows I'm in Over my headOver my head With eight seconds left in overtime She's on your mind She's on your ... And suddenly I become a part of your past I'm becoming the part that don't last I'm losing you and its effortless Without a sound we lose sight of the ground In the throw around Never thought that you wanted to bring it down I won't let it go down till we torch it ourselves And everyone knows I'm in Over my headOver my head With eight seconds left in overtime She's on your mindShe's on your mind Everyone knows She's on your mind Everyone knows I'm in over my head I'm in over my head I'm over my... Everyone knows I'm in Over my headOver my head With eight seconds left in overtime She's on your mindShe's on your mind.",
      "author": "The Fray"
    },
    {
      "text": "To create one's own world in any of the arts takes courage.",
      "author": "Georgia O'Keeffe"
    },
    {
      "text": "You would have made a fine warrior, you know that?\"I am one. Death is my enemy.\"Yeah, it is, isn't it.\" God, it made such sense that he'd bonded with her. She was a fighter… like him. \"Your scalpel's your dagger.\"Yup.",
      "author": "J.R. Ward, Lover Unbound"
    },
    {
      "text": "When you’ve tried everything and failed, try everything else and succeed",
      "author": "Benny Bellamacina"
    },
    {
      "text": "When a storm of devastation approaches you from all directions it readily knows your unlimited potential of fighting back.",
      "author": "Mumtaz Kazmi"
    },
    {
      "text": "People have always looked to the horizon and feared that which they did not understand. Initially, this horizon was the edge of the forest. Then, when forests became better explored and their dangers were realized as not actually being that serious, human attention turned toward the darkness of the sea. Then the sea became better explored, and the new horizon became the vastness of space. And now, with space getting ever better explored, a new horizon appears. . . in the form of the horrors humanity is about to unleash on itself.",
      "author": "Matt Kaplan"
    },
    {
      "text": "It is not how much we do, but how much love we put in the doing. It is not how much we give, but how much love is put in the giving.",
      "author": "Mother Teresa"
    },
    {
      "text": "\u007fI'm just a kid who's 4Each day I grow some moreI like exploringI'm CaillouSo many things to do Each day is something newI'll share them with you I'm CaillouMy life is turningChanging each day!With mommy and daddy I'mFinding my wayGrowing up is not so toughExcept when I've had enoughBut there's lots of fun stuff I'm Caillou Caillou Caillou I'm CaillouThat's me!",
      "author": "Caillou (1994-2016) R.I.P he lived a long life and was 4 for 12 years."
    },
    {
      "text": "Good be- gets bad, something lost leads to found...",
      "author": "Sarah Dessen, Lock and Key"
    },
    {
      "text": "Throw everything away, forget about it all! You are learning too much, remembering too much, trying too hard . . . relax a little bit, give life a chance to flow its own way, unassisted by your mind and effort. Stop directing the river’s flow.",
      "author": "Mooji"
    },
    {
      "text": "The weak can never fall in love because love is an adventure.",
      "author": "Debasish Mridha"
    },
    {
      "text": "All life is bound to a simple truth... that time goes on, that in each person's life begins a tale, a tale that will either end in memory or in legend.",
      "author": "M.J. Chrisman"
    },
    {
      "text": "I do not subscribe to the abuse \"victim\" or \"survivor\" labelling mentality. I have experienced every kind of abuse imaginable and I am and always have been the most happy-go-lucky, positive and life affirming person around. Your labels do not serve you, so don't use them as an excuse to be miserable. You have a beautiful life to live, so accept the beauty and start living.",
      "author": "Miya Yamanouchi, Embrace Your Sexual Self: A Practical Guide for Women"
    },
    {
      "text": "Our brains resist change, they rail against it, our amygdala will always want the safe bet. But are the obstacles truly insurmountable? Is it a brick wall? Or is it a sliding door, which, once you decide to approach it, begins to swish open? Because even though our brains prefer safety in the short run, in the long run they crave meaning, challenge, and novelty.",
      "author": "Barbara Bradley Hagerty, Life Reimagined: The Science, Art, and Opportunity of Midlife"
    },
    {
      "text": "It takes guts and humility to admit mistakes. Admitting we're wrong is courage, not weakness.",
      "author": "Roy T. Bennett, The Light in the Heart"
    },
    {
      "text": "There never is a good time for tough decisions. There will always be an election or something else. You have to pick courage and do it. Governance is about taking tough, even unpopular, decisions.",
      "author": "Jairam Ramesh"
    },
    {
      "text": "Beannacht / BlessingOn the day whenthe weight deadenson your shouldersand you stumble,may the clay danceto balance you.And when your eyesfreeze behindthe grey windowand the ghost of lossgets in to you,may a flock of colours,indigo, red, green,and azure bluecome to awaken in youa meadow of delight.When the canvas fraysin the currach of thoughtand a stain of oceanblackens beneath you,may there come across the watersa path of yellow moonlightto bring you safely home.May the nourishment of the earth be yours,may the clarity of light be yours,may the fluency of the ocean be yours,may the protection of the ancestors be yours.And so may a slowwind work these wordsof love around you,an invisible cloakto mind your life.",
      "author": "John O'Donohue, Anam Cara: A Book of Celtic Wisdom"
    },
    {
      "text": "Read an hour every day in your chosen field. This works out to about one book per week, fifty books per year, and will guarantee your success.",
      "author": "Brian Tracy"
    },
    {
      "text": "From the moment of birth, folks suddenly wanted what others said they could not have. Kids craved the most sugary sweets how alcoholics thirsted for one more drink with the most impactful punch.",
      "author": "Jermaine Watkins, The Heart Train: Episode 1 of the Hartford Series Singles"
    },
    {
      "text": "I look back at the looks I've had over the years. I'm proud of myself that I had the courage to experiment with crazy hairstyles and some fashion things. Would I do it again? No. But that's part of the learning process and getting from point A to point B.",
      "author": "Christina Aguilera"
    },
    {
      "text": "Love is our religion. Love is our light. It is the only thing that gives us any hope.",
      "author": "Kamand Kojouri"
    },
    {
      "text": "Human beings sometimes find a kind of pleasure in nursing painful emotions, in blaming themselves without reason or even against reason.",
      "author": "Isaac Asimov, Robots and Empire"
    },
    {
      "text": "We all have pain, Wes. It isn't life sithout it. What matters in life isn't that we escape pain. What matters is that we overcome it.",
      "author": "Heidi Cullinan, A Private Gentleman"
    },
    {
      "text": "The only way to vanquish cowardice is to brandish courage.",
      "author": "Charles M. Blow"
    },
    {
      "text": "To help someone, don’t criticize or complain. Find what he does better and compliment him.",
      "author": "Debasish Mridha"
    },
    {
      "text": "When you enjoy the little beauties in and around you, it costs you nothing.",
      "author": "Debasish Mridha"
    },
    {
      "text": "Rise up and be you. Your rise is your growth.",
      "author": "Anita R. Sneed-Carter"
    },
    {
      "text": "If you desire something, and trust that it will come to you, then you will have it.",
      "author": "Mike Basevic, No Limits, Mastering the Mental Edge"
    },
    {
      "text": "It takes strength to remember, it takes another kind of strength to forget, it takes a hero to do both. People who remember court madness through pain, the pain of the perpetually recurring death of their innocence; people who forget court another kind of madness, the madness of the denial of pain and the hatred of innocence; and the world is mostly divided between madmen who remember and madmen who forget. Heroes are rare.",
      "author": "James     Baldwin, Giovanni's Room"
    },
    {
      "text": "I sat up in the strange bed fearing it had been a dream, afraid I would never see her again. Not because I wanted anything from her, only her presence. The disappearance of the presence of beauty is the most despairing of events on this time-wheel of ours that rolls onward towards death.",
      "author": "Roman Payne, The Basement Trains"
    },
    {
      "text": "Hope is being confident of what we do not see.",
      "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind"
    },
    {
      "text": "Know your worth so you know when to say, “Yes”, and when to say, “Thank you but no thank you.",
      "author": "Sam Owen, 500 Relationships And Life Quotes: Bite-Sized Advice For Busy People"
    },
    {
      "text": "Either we are adrift in chaos or we are individuals, created, loved, upheld and placed purposefully, exactly where we are. Can you believe that? Can you trust God for that?",
      "author": "Elisabeth Elliot"
    },
    {
      "text": "Every great dream has no defined parameters, out of fear we set the limitations.",
      "author": "Wayne Chirisa"
    },
    {
      "text": "For what it's worth: it's never too late to be whoever you want to be. I hope you live a life you're proud of, and if you find you're not, I hope you have the strength to start over again.",
      "author": "F. Scott Fitzgerald"
    },
    {
      "text": "Just as we tell women today to vote, in honour of the suffragettes who campaigned for the right to do so, we owe it to these female sports pioneers to draw inspiration from their stories, to continue the fight.",
      "author": "Anna Kessel, Eat Sweat Play: How Sport Can Change Our Lives"
    },
    {
      "text": "...music is the key to life",
      "author": "D.M.X."
    },
    {
      "text": "Pages entertain me more than pictures do.",
      "author": "Amit Kalantri"
    },
    {
      "text": "We all marveled that we'd gotten to take part in so perfect and courageous and amazing a life.",
      "author": "Wayne Earl, This Star Won't Go Out: The Life and Words of Esther Grace Earl"
    },
    {
      "text": "Parents rarely let go of their children, so children let go of them. They move on. They move away. The moments that used to define them - a mother's approval, a father's nod - are covered by moments of their own accomplishments. It is not until much later, as the skin sags and the heart weakens, that children understand; their stories, and all their accomplishments, sit atop the stories of their mothers and fathers, stones upon stones, beneath the waters of their lives",
      "author": "Mitch Albom, The Five People You Meet in Heaven"
    },
    {
      "text": "Use your youth to do something useful or unique or ultimate.",
      "author": "Amit Kalantri"
    },
    {
      "text": "The kingdom of nature has such a job, That can even make a goblin’s heart throb, It’s true, only a handful of people can see. They’re the breath and life of the planet to be, And all this effort is done for a reason, To build energy that creates a plentiful season!The Little People Journey into the Mystic Sea",
      "author": "Chris DiSano Davenport, The Little People Journey into the Mystic Sea"
    },
    {
      "text": "The epiphany in this thought is that we simply cannot and do not create in isolation. As I paint my blank canvas others leave their mark on my masterpiece. Many have added colors and textures I knew not existed, greatly improving my creation..and yet...and yet... There are those who have punctured the fine leather and scraped at the rainbows of my mind ... creating stormy patches where there were once colors beaming from the page.",
      "author": "Bella Vespira"
    },
    {
      "text": "All men are afraid in battle. The coward is the one who lets his fear overcome his sense of duty. Duty is the essence of manhood.",
      "author": "General George S. Patton"
    },
    {
      "text": "Where the rivers meetyou tell me of your black dreams.Your memories make me uneasy.But I listen because I knowmy listening, like all other listeningallows you to heal.",
      "author": "Holly Lynn Payne, The Sound of Blue: A Novel"
    },
    {
      "text": "Act as if you are the hero of the movie we call life.",
      "author": "Debasish Mridha"
    },
    {
      "text": "It's the things you do that you don't have to do that always determine the difference when it is too late to do anything about it.",
      "author": "Timothy Michael McDougall"
    },
    {
      "text": "It's her ability as an artist to see possibility where others see a blank page and, by extension, to see victory where others see certain defeat that truly empowers her...",
      "author": "Sarah Cross, Shadowhunters and Downworlders: A Mortal Instruments Reader"
    },
    {
      "text": "The main reason of fear of failure lies in people’s being unaware of the impact of misfortune on achieving success",
      "author": "Sunday Adelaja"
    }
  ],
  "love": [
    {
      "text": "But I broke your heart,” she whispers. I shrug and kiss her again. “You break it, you buy it.",
      "author": "Autumn Doughton, The Bright Effect"
    },
    {
      "text": "I'm all right, Nic,\" Wolfe said, and finally looked at him. \"We walked through the dungeons under Rome, survived Philadelphia, and this perfumed cage won't bring us to our knees. We're all stronger than that.\"\"All right,\" Santi said. \"But don't ask me to stop standing next to you. Because you know I will, however much you shout about it.",
      "author": "Rachel Caine, Ash and Quill"
    },
    {
      "text": "But to this day - I'm very literate now, I love to read, I read constantly - words don't resonate the way they do to a person with a formal education. They're like a maze, a puzzle that has to be opened up.",
      "author": "Lance Henriksen"
    },
    {
      "text": "Peace is a process of self-realization, a realization that peace resides inside us, in our inner calmness and tranquility.",
      "author": "Debasish Mridha"
    },
    {
      "text": "Without virtue, it is hard to bear the results of good fortune suitably. Those who lack virtue become arrogant and wantonly aggressive when they have these other goods. They think less of everyone else, and do whatever they please. They do this because they are imitating the magnanimous person though they are not really like him.",
      "author": "Aristotle on the Megalopsychos"
    },
    {
      "text": "What you love is your own love. It's not love, it's selfishness. It's not me you think of, but what you feel about me.",
      "author": "John Fowles, The Collector"
    },
    {
      "text": "Some love comes like the wind off the sea, while others grow slowly from the seeds of friendship and kindness.\" - Carline",
      "author": "Raymond E. Feist, Magician: Apprentice"
    },
    {
      "text": "Listen to what speaks to your heart.",
      "author": "A.D. Posey"
    },
    {
      "text": "I used to be Autumn Winters, daughter of an actress and an architect. I had been one of three living in this home, but now I was just Autumn Winters, and I was alone.",
      "author": "Kirby Howell, Autumn in the City of Angels"
    },
    {
      "text": "He’d never be the kind of man she deserved, whole and strong, not physically and mentally crippled.",
      "author": "Miranda Liasson, A Man of Honor"
    },
    {
      "text": "Tell me, where in life is there a value that would make us consider suicide uncalled for on principle! Love? Or friendship? I guarantee that friendship is not a bit less fickle than love and it is impossible to build anything on it. Self-love? I wish it were possible.",
      "author": "Milan Kundera, Laughable Loves"
    },
    {
      "text": "You will not be poor for giving away love. But you will be a poor soul if you don't give away love.",
      "author": "Debasish Mridha"
    },
    {
      "text": "When I saw him, I fell at his feet as though dead. Then he placed his right hand on me and said: \"Do not be afraid. I am the First and the Last.",
      "author": "Jesus/John"
    },
    {
      "text": "What Ann Druyan said: Compressed into a minute-long segment, the brain waves of a woman newly in love sound like a string of firecrackers exploding.",
      "author": "Jenny Offill, Dept. of Speculation"
    },
    {
      "text": "I have accumulated a wealth of knowledge in innumerable spheres and enjoyed it as an always ready instrument for exercising the mind and penetrating further and further. Best of all, mine has been a life of loving and being loved. What a tragedy that all this will disappear with the used-up body!",
      "author": "Richard Goldschmidt"
    },
    {
      "text": "To commune with God is to understand love because God is love",
      "author": "Sunday Adelaja"
    },
    {
      "text": "Having a job does not mean living",
      "author": "Sunday Adelaja"
    },
    {
      "text": "People snare when I tell them that I’m an emotional prostitute. But after my rebuttal, they begin to realize that they are one too. Like me, they have pimped their emotions for the affections of another. Like me, they’ve gone through life tormented by the idea of living a happily ever after, not realizing that the ever after isn’t so happy.",
      "author": "Beatrice McClearn, Diaries of an Emotional Prostitute"
    },
    {
      "text": "We knew what we had and what it meant, and though so much had happened since for both of us, there was nothing like those years in Paris, after the war. Life was painfully pure and simple and good, and I believed Ernest was his best self then. I got the very best of him. We got the best of each other.",
      "author": "Paula McLain, The Paris Wife"
    },
    {
      "text": "Because you promised? But you've promised me load of things. Like to cherish me and to love till death do us part.",
      "author": "Marian Keyes, Watermelon"
    },
    {
      "text": "No poem of mine will, be as beautiful as the one; I create on your lips.",
      "author": "Seekerohan, Caged: The Price of Pride"
    },
    {
      "text": "my boy? he is evenbetter than books. -fiction has nothing on you.",
      "author": "Amanda Lovelace, The Princess Saves Herself in this One"
    },
    {
      "text": "Hi lover,\" he says to me, completely forgetting what happened before.He knows who I am. He knows that I am the one person who he loves, has always loved. No disease, no person can take that away.(p.205)",
      "author": "Michael Zadoorian, The Leisure Seeker"
    },
    {
      "text": "Somewhere, somehow, maybe I can find someone who can make my heart beat again.. For everyday that I pine for your love, and for every single time you reject me, I start to die deep inside.. That throbbing pain has slowly turned into numbing emptiness..",
      "author": "Laarni Venus Marie"
    },
    {
      "text": "As much as I enjoy romance, it’s commitment that I need the most. I need to know a love I can depend on, a love that says, “I will be with you through it all. I love you. And I will love you even when you may not be all that lovable, for sometimes I'm not very lovable either. You can count on me - always.",
      "author": "Steve Goodier"
    },
    {
      "text": "The lover`s discourse was of an extreme solitude. The solitude was extreme because it wasn`t physical. It was extreme because you felt it while in the company of the person you loved. It was extreme because it was in your head, the most solitary of places.",
      "author": "Jeffrey Eugenides, The Marriage Plot"
    },
    {
      "text": "Pressed against her I can hear eternity -- hollow, lonely spaces and currents that churn ceaselessly, and the fallen snow welcomes the falling snow with a whispered \"Hush\".",
      "author": "Craig Thompson, Blankets"
    },
    {
      "text": "Do you really want him to get over you?",
      "author": "Richelle Mead, The Indigo Spell"
    },
    {
      "text": "Don't you try and go through life worrying about if somebody like you or not. You best be making sure they doing right by you.",
      "author": "August Wilson, Fences"
    },
    {
      "text": "They say a person needs just three things to be truly happy in this world: someone to love, something to do, and something to hope for.",
      "author": "Tom Bodett"
    },
    {
      "text": "She held the book in her hands, feeling a sense of awe, and lightly ran a finger over its cover as if it contained sacred writings.",
      "author": "Nikki Rosen, Dancing Softly"
    },
    {
      "text": "For she had eyes and chose me.",
      "author": "William Shakespeare, Othello"
    },
    {
      "text": "You’re an assignment, not an assignation. Soon as I get your pretty boy ass through the Wilderness and deliver you to the Outpost, you’re no more than a stain to spit-shine off my boots.",
      "author": "Rie Warren, In His Command"
    },
    {
      "text": "And so I've written everything down, too afraid of my demons and what they may say, the doubt that eats at me from the inside. Too afraid that I'll forget and it'll all be a madwoman's dream.",
      "author": "Nadège Richards, 5 Miles"
    },
    {
      "text": "Whenever you take an action,Decide by both your brain and heart in equal proportions .Balance them as far as possible.",
      "author": "Bikash Bhandari"
    },
    {
      "text": "Life is short and we have never too much time for gladdening the hearts of those who are traveling the dark journey with us. Oh, be swift to love, make haste to be kind.",
      "author": "Henri-Frédéric Amiel, Amiel's Journal"
    },
    {
      "text": "Some love lasts a lifetime. True love lasts forever.",
      "author": "Anonymous"
    },
    {
      "text": "Even if all communication from everyone is followed, yet one cannot please everyone.",
      "author": "Rajen Jani, Once Upon A Time: 100 Management Stories"
    },
    {
      "text": "Ah, damn it, lass,'he called after her. 'I've busted my stitches wide open.''What?'she cried, hurrying back to him. 'Let me see!''Ah-ha!' He snared her around the waist, dragging her down with him to his lap.'You still care for me!",
      "author": "Kresley Cole, If You Deceive"
    },
    {
      "text": "Love her enough to let her live.",
      "author": "Nely Cab, Marker of Hope"
    },
    {
      "text": "There is always the danger that we may just do the work for the sake of the work. This is where the respect and the love and the devotion come in - that we do it to God, to Christ, and that's why we try to do it as beautifully as possible.",
      "author": "Mother Teresa"
    },
    {
      "text": "Value-added time produces multiplication and production",
      "author": "Sunday Adelaja"
    },
    {
      "text": "Sometimes work was just what you clocked into while you were falling in love. Sometimes sex was just something you did while you weren't at work. Drugs were something you did sometimes when you couldn't deal with one of those things, or with yourself. The City was so expensive and so grueling sometimes that it was easy to be unsure why you were there. Many were there to make money, money that could largely only be made there, in the long spiny arms of industries that could never grow anywhere else or anywhere smaller. Some people just liked it, its loudness and crowdedness and surprises. Some started there for a reason and then couldn't imagine being anywhere else, but maybe lost track of that reason along the way. Some people had a plan. Some were just chancing it. Either way the months flew by, and over the years you came up with something or you came up with not much.",
      "author": "Choire Sicha, Very Recent History: An Entirely Factual Account of a Year (c. AD 2009) in a Large City"
    },
    {
      "text": "How wonderful it would be to meet an angel, I mused, but then I immediately realised that I already had. Not an archangel like Saint Michael, but my human engel from Detroit, wearing an overcoat and no hat, with lank brown hair and eyes the coler of water.",
      "author": "Patti Smith, M Train"
    },
    {
      "text": "For that moment at least they seemed to give up external plans, theories, and codes, even the inescapable romantic curiosity about one another, to indulge in being simply and purely young, to share that sense of the world’s affliction, that outgoing sorrow at the spectacle of Our Human Condition which anyone this age regards as reward or gratuity for having survived adolescence.For them the music was sweet and painful, the strolling chains of tourists like a Dance of Death. They stood on the curb, gazing at one another, jostled against by hawkers and sightseers, lost as much perhaps in that bond of youth as in the depths of the eyes each contemplated.",
      "author": "Thomas Pynchon, V."
    },
    {
      "text": "Love was not enough to fight or i was not worth for fight.",
      "author": "Arzum Uzun"
    },
    {
      "text": "I understand addiction now. I never did before, you know. How could a man (or a woman) do something so self-destructive, knowing that they’re hurting not only themselves, but the people they love? It seemed that it would be so incredibly easy for them to just not take that next drink. Just stop. It’s so simple, really. But as so often happens with me, my arrogance kept me from seeing the truth of the matter.I see it now though.Every day, I tell myself it will be the last. Every night, as I’m falling asleep in his bed, I tell myself that tomorrow I’ll book a flight to Paris, or Hawaii, or maybe New York. It doesn’t matter where I go, as long as it’s not here. I need to get away from Phoenix—away from him—before this goes even one step further.And then he touches me again, and my convictions disappear like smoke in the wind.This cannot end well. That’s the crux of the matter, Sweets. I’ve been down this road before—you know I have—and there’s only heartache at the end. There’s no happy ending waiting for me like there was for you and Matt. If I stay here with him, I will become restless and angry. It’s happening already, and I cannot stop it. I’m becoming bitter and terribly resentful. Before long, I will be intolerable, and eventually, he’ll leave me. But if I do what I have to do, what my very nature compels me to do, and move on, the end is no better. One way or another, he’ll be gone. Is it not wiser to end it now, Sweets, before it gets to that point? Is it not better to accept that this happiness I have is destined to self-destruct?Tomorrow I will leave. Tomorrow I will stop delaying the inevitable. Tomorrow I will quit lying to myself, and to him. Tomorrow.What about today, you ask? Today it’s already too late. He’ll be home soon, and I have dinner on the stove, and wine chilling in the fridge. And he will smile at me when he comes through the door, and I will pretend like this fragile, dangerous thing we have created between us can last forever.Just one last time, Sweets. Just one last fix. That’s all I need.And that is why I now understand addiction.",
      "author": "Marie Sexton, Strawberries for Dessert"
    },
    {
      "text": "I can’t quite figure out the difference between loving someone and loving things about them.",
      "author": "Corey Ann Haydu, The Careful Undressing of Love"
    },
    {
      "text": "A bride, before a \"Good-night\" could be said,Should vanish from her clothes into her bed,As souls from bodies steal, and are not spied.But now she's laid; what though she be?Yet there are more delays, for where is he?He comes and passeth through sphere after sphere;First her sheets, then her arms, then anywhere.Let not this day, then, but this night be thine;Thy day was but the eve to this, O Valentine.",
      "author": "John Donne, The Complete English Poems"
    },
    {
      "text": "Be a blessing to all you are connecting with on social media. Encourage, rejoice and celebrate with each and every one. You will find that it will do wonders for your own attitude as well as those who may struggle with a negative mind-set.",
      "author": "John Patrick Hickey, Oops! Did I Really Post That"
    }
  ],
  "surprise": [
    {
      "text": "Sometimes in this life, only one or two opportunities are put before us and we must seize them no matter the risk.",
      "author": "Andre Dubus III, House of Sand and Fog"
    },
    {
      "text": "People undergo several sequential steps in maturing from infancy including childhood, adolescences, young adulthood, middle age, and old age. Each stage presents distinct challenges that require a person to amend how they think and act. The motive for seeking significant change in a person’s manner of perceiving the world and behaving vary. Alteration of person’s mindset can commence with a growing sense of awareness that a person is dissatisfied with an aspect of his or her life, which cause a person consciously to consider amending their lifestyle.",
      "author": "Kilroy J. Oldster, Dead Toad Scrolls"
    },
    {
      "text": "Life is a changing sequence of situations.If you do not change something, something will change you.",
      "author": "Ernest Agyemang Yeboah, Distinctive Footprints of Life: Where Are You Heading Towards?"
    },
    {
      "text": "Every now and then, when I think about it, I think, 'What would I even talk about onstage?' It's never been, 'I wonder if I'm funny. I wonder if I can come up with jokes.' It's more, 'What would it be like without the leather suit and the anger?'",
      "author": "Eddie Murphy"
    },
    {
      "text": "It is proof of a base and low mind for one to wish to think with the masses or majority, merely because the majority is the majority. Truth does not change because it is, or is not, believed by a majority of the people.",
      "author": "Giordano Bruno"
    },
    {
      "text": "Your choices are the reason you are who you are today. When you look back, maybe thinking you shouldn't have done a particular thing, don't stay there. Live for this very moment. After all, this moment is what really matters, your past has come and gone. Move on,",
      "author": "Amaka Imani Nkosazana, Sweet Destiny"
    },
    {
      "text": "I can't explain why your name seems so familiar to me, or why it feels like I've heard your voice a thousand times before, but I can explain this ~ your the type of chaos Id bleed for.",
      "author": "Nikki Rowe"
    },
    {
      "text": "Positive change doesn't come on its own. If you want something to change you have to take action and stand up for yourself. Change doesn't come without work; time and labour. No one can come in and do all the work for you. If you want change, you must make the change yourself.",
      "author": "Avina Celeste"
    },
    {
      "text": "Architecture is a living thing. If I want to leave something to the future, it has to be able to change - but retain something of the ethos that we built up over 50 years.",
      "author": "Richard Rogers"
    },
    {
      "text": "The miracle of wonder is sacred writing.",
      "author": "Lailah Gifty Akita"
    },
    {
      "text": "Hard work works harder than luck!",
      "author": "Germany Kent, You Are What You Tweet: Harness the Power of Twitter to Create a Happier, Healthier Life"
    },
    {
      "text": "Jump, when they say, and ask, how high? It is the only way to truly fit in. And who would want to be any different?",
      "author": "Amy L. Orr, I guess this is growing up"
    },
    {
      "text": "It all I can do not to cry. I make myself wood I say to myself, Celie, you a tree. That's how I come to know trees fear man.",
      "author": "Alice Walker, The Color Purple"
    },
    {
      "text": "To change yourself you have to move from where you are and take a step, then you have to be willing to keep doing it",
      "author": "Brent M. Jones"
    },
    {
      "text": "The Chinese government wants me to say that for many centuries Tibet has been part of China. Even if I make that statement, many people would just laugh. And my statement will not change past history. History is history.",
      "author": "Dalai Lama"
    },
    {
      "text": "I want you to send a hundred red balloons up into the sky every Fourth of July and make everyone who sees them wonder what the story behind them is all about. Let me live on inside of a made up story, Callum Andrew",
      "author": "Emalynne Wilder, Infinite Dolls"
    },
    {
      "text": "Then you must reconcile yourself to the fact that something is always hurt by any change. If you do this, you will not be hurt yourself.",
      "author": "Roger Zelazny, Power & Light"
    },
    {
      "text": "I learned that time manages the most painful partings for us. One has only to set the date, buy the ticket, and let the earth, sun, and moon make their passages through the sky, until inexorable time carries us with it to the moment of parting.",
      "author": "Jill Ker Conway, The Road from Coorain: A Woman's Exquisitely Clear-Sighted Memoir of Growing Up Australian"
    },
    {
      "text": "The land, that thou see now to have root, shall thou see wasted suddenly.",
      "author": "Compton Gage"
    },
    {
      "text": "Time management is essential for a work-life balance.",
      "author": "Rajen Jani, Once Upon A Time: 100 Management Stories"
    },
    {
      "text": "that's what kills a man: lack of change.",
      "author": "Charles Bukowski, Tales of Ordinary Madness"
    },
    {
      "text": "Since these wonder tales have been with us for thousands of years and have undergone so many different changes in the oral tradition, it is difficult to determine the ideological intention of the narrator, and when we disregard the narrator's intention, it is often difficult to reconstruct (and/or deconstruct) the ideological meaning of a tale. In the last analysis, even if we cannot establish whether a wonder tale is ideologically conservative, sexist, progressive, emancipatory, etc., it is the celebration of wonder that constitutes its major appeal. No matter what the plot may be, this type of tale calls forth our capacity as readers and potential transmitters of its signs and meanings to wonder. We do not want to know the exact resolution, the \"happily ever after,\" of a tale - that is, what it is actually like. We do not want to name God, gods, goddesses, or fairies, who will forever remain mysterious and omnipotent. We do not want to form graven images. We do not want utopia designated for us. We want to remain curious, startled, provoked, mystified, and uplifted. We want to glare, gaze, gawk, behold, and stare. We want to be given opportunities to change, and ultimately we want to be told that we can become kings and queens, or lords of our own destinies. We remember wonder tales and fairy tales to keep our sense of wonderment alive and to nurture our hope that we can seize possibilities and opportunities to transform ourselves and our worlds.",
      "author": "Jack D. Zipes, Spells of Enchantment: The Wondrous Fairy Tales of Western Culture"
    },
    {
      "text": "Corporate terrorism is psychological warfare. Corporate terrorists try to manipulate us and change our behavior by creating fear, uncertainty, and division in society.",
      "author": "Steven Magee"
    },
    {
      "text": "When our desire for truth outweighs our fear of change, we make choices that serve an open heart rather than a closed mind.",
      "author": "Scott Stabile"
    },
    {
      "text": "People often say that a bad event is a 'blessing in disguise.' Trust me, experience will teach you that some are unbelievably well disguised. Everyone gets fired, or decides to make a radical change at some point. Everyone suffers setbacks.",
      "author": "Tom Freston"
    },
    {
      "text": "Sometimes I'll pick up the \"heart of the jungle\" fossil on my bookshelf, or pull out my old field notebooks from my desk drawer, warped by Amazonian rains and the river's steam, the scent of the jungle still on their pages. I do this to remind myself that fiction does not have a monopoly on the unbelievable.",
      "author": "Andrés Ruzo, The Boiling River: Adventure and Discovery in the Amazon"
    },
    {
      "text": "Sometimes all you need is one person with a guilty conscience to come forward and do the right thing. Often, the miracle you need resides inside of yourself, when you humbly ask for forgiveness.",
      "author": "Shannon L. Alder"
    },
    {
      "text": "When you compare yourself against someone else, you always lose.",
      "author": "Toni Sorenson, The Great Brain Cleanse"
    },
    {
      "text": "Everything, I thought, everything keeps changing. Changing shape, changing colour, changing sound.",
      "author": "Kevin Crossley-Holland, Heartsong"
    },
    {
      "text": "Everything is energy, and energy cannot be created or destroyed, it can only be changed or mutated from one form to another.",
      "author": "Stephen Richards, Ask and the Universe Will Provide: A Straightforward Guide to Manifesting Your Dreams"
    },
    {
      "text": "My life's a tangle of past and present, like two separate puzzles with their pieces tumbled together. Nothing fits.",
      "author": "Emily Murdoch, If You Find Me"
    },
    {
      "text": "They want us to be afraid. They want us to be afraid of leaving our homes. They want us to barricade our doors and hide our children. Their aim is to make us fear life itself! They want us to hate. They want us to hate 'the other'. They want us to practice aggression and perfect antagonism. Their aim is to divide us all! They want us to be inhuman. They want us to throw out our kindness. They want us to bury our love and burn our hope. Their aim is to take all our light! They think their bricked walls will separate us. They think their damned bombs will defeat us. They are so ignorant they don’t understand that my soul and your soul are old friends. They are so ignorant they don’t understand that when they cut you I bleed. They are so ignorant they don’t understand that we will never be afraid, we will never hate and we will never be silent for life is ours!",
      "author": "Kamand Kojouri"
    },
    {
      "text": "Nothing was ever normal again.Many lives change like that -- all of a sudden, and forever.",
      "author": "Kim Stanley Robinson, The Years of Rice and Salt"
    },
    {
      "text": "Community is a context and can either facilitate or inhibit the movement of change for the individual.",
      "author": "Sharon Weil, ChangeAbility: How Artists, Activists, and Awakeners Navigate Change"
    },
    {
      "text": "Worlds of my own creation are erected with walls that are within but a few scant paces of each other. The world that God creates for me has no idea what walls are.",
      "author": "Craig D. Lounsbrough"
    },
    {
      "text": "Whenever death may surprise us, let it be welcome if our battle cry has reached even one receptive ear and another hand reaches out to take up our arms.",
      "author": "Che Guevara"
    },
    {
      "text": "Everything in my environment is offering me feedback, if I will only listen.",
      "author": "Sharon Weil, ChangeAbility: How Artists, Activists, and Awakeners Navigate Change"
    },
    {
      "text": "Is God like the Greek god, Zeus, sending down lightning bolts to cause catastrophic events? Does God decree when tragic or untimely deaths occur? Does God have a list and when your time is up, you die? Is it “God’s will” these events happen? On the other hand, do tragic events happen because of laws of nature or the law of averages?",
      "author": "David W. Earle"
    },
    {
      "text": "In order to fit our needs and wants, we are constantly adjusting and altering our behaviors and feelings. Metaphorically speaking, we are constantly giving birth to priorities; our priorities are perpetually reassessed and we perpetually adjust to accomplish them.Some call this \"Change.\" I call it, improving ourselves by means through the inner self.",
      "author": "Efrat Cybulkiewicz"
    },
    {
      "text": "Life is full of wonder.",
      "author": "Lailah Gifty Akita"
    },
    {
      "text": "Happiness is just a state of mind, you don’t need any artificial or superficial matter to experience happiness. I believe that happiness is an instrument to cope and an instrument to change this world full of troubles. When you stop labelling happiness to a goal or an artificial or superficial matter you will be happy.",
      "author": "Nynke Visser"
    },
    {
      "text": "The wilderness leads to wonder of the moment.",
      "author": "Lailah Gifty Akita"
    },
    {
      "text": "We have to be bold in our national ambitions. First, we must win the fight against poverty within the next decade. Second, we must improve moral standards in government and society to provide a strong foundation for good governance. Third, we must change the character of our politics to promote fertile ground for reforms.",
      "author": "Gloria Macapagal Arroyo"
    },
    {
      "text": "If you want to feel the sunshine, change position!",
      "author": "Ernest Agyemang Yeboah"
    },
    {
      "text": "Friendship is selfless love, care, respect, and honor not a profitable opportunity.",
      "author": "Santosh Kalwar"
    },
    {
      "text": "Without friends you have nothing!",
      "author": "Stephen Richards"
    },
    {
      "text": "Glory in your small dreams, because inside them something bigger may emerge.",
      "author": "Auliq-Ice"
    },
    {
      "text": "Love not only transform your mental and emotional character/attitude, it also shifts your physical being, which goes thru subtle changes also. Love is POWERFUL! God is love.",
      "author": "Pazaria Smith"
    },
    {
      "text": "A laugh is a surprise. And all humor is physical. I was always athletic, so that came naturally to me.",
      "author": "Chevy Chase"
    },
    {
      "text": "Do you always try to upset the world as much as possible?\" Clare asked.He gave her a surprised look. \"Of course. Otherwise how does anything change?",
      "author": "Sam Starbuck, The Dead Isle"
    }
  ]
}